ent-ST14TarPit = смоляная яма
    .desc = Лужа чёрной смолы, пузырящейся сквозь песок. Лучше обходить стороной.

ent-ST14RockFormation = скальная формация
    .desc = Выветренный выход песчаника, изрезанный гребнями ветром и песком.

ent-ST14RockFormationLarge = большая скальная формация
    .desc = Широкий высокий выход породы, за которым можно укрыться целиком.

ent-ST14RockFormationShort = низкая скальная формация
    .desc = Каменистый выступ высотой по колено. Укрыться за ним не выйдет.

ent-ST14WallRock = скальная стена
    .desc = Отвесная природная скала. Достаточно прочная, чтобы строить вплотную.

ent-ST14MaterialContainer = контейнер для материалов
    .desc = Крепкий ящик инженера для переноски листов строительного материала.

st14-tiles-dunes = дюны
